{

    "nav1" : "Home" ,
    "nav2": "About us",
    "nav3": "Contact",

    "login": "Log in",
    "logMail" : "Document",
    "logPass": "Password",
    "logRem": "Remember me",
    "logSign": "Sign in",

    "foot" : "Data processing policy",

    "header": "Moving the axes of the modern global economy to optimize your economic growth.",

    "tittleHave": "HAVE YOU EVER WONDERED...",
    "haveLi1": "How do I grow my finances and cash flow without sacrificing my current projects or lifestyle?",
    "haveLi2": "What do I do with my business profits or savings? Where can I invest it appropriately?",
    "haveLi3": "How can I increase my income through a financial book ensures security?",

    "tittleFinan" : "FINANCIAL AXES HAS THE RIGHT STRATEGY FOR YOU",
    "finanTxt" : "Our strategy is governed by the preservation of your capital and diversification through alliances in the <b> short, medium and long term.</b> We seek to promote and connect financial capital and human capital with innovation and the projection of the highest factors of production in today’s economic world.",

    "tittleWhat" : "WHAT DO WE DO?",
    "whatTxt" : "In order to achieve maximum optimization of capital, we have carried out extensive research with our group of experts which allows us to decide and direct our efforts towards the best trends for capital structuring:",
    "whatIco1" :  "FINANCIAL SECTOR",
    "whatIco1t1": "DEFI",
    "whatIco1t2": "Venture Capital Alliances",
    "whatIco1t3": "Smart Services For Family Office & MFO",
    "whatIco2" :  "FINTECH SECTOR",
    "whatIco2t1": "Merger Arbitrage",
    "whatIco2t2": "Healthtech",
    "whatIco3" : "TECHNOLOGY & INDUSTRIAL SECTOR",
    "whatIco3t1": "Renewable Energy Projects",
    "whatIco3t2": "Real State",

    "tittleHow": "HOW DO WE DO IT?",
    "howTxt1": "SECTORSCAPITAL STRUCTURING",
    "howTxt2": "USERS",
    "howTxt3": "They provide liquidity or capital through short-, medium-or long-term alliances.",
    "howTxt4": "FINANCIAL AXES",
    "howTxt5": "We structure and redirect capital to the most profitable sectors.",
    "howTxt6": "SECTORS",
    "howTxt7": "They leverage capital and deliver returns for usability and consolidation of projects.",
    "howTxt8": "DISTRIBUTION OF RETURNS",

    "tittleSub" : "TAKE ADVANTAGE OF OUR BUSINESS EXPERIENCE NOW AND DIVERSIFY YOUR CAPITAL",
    "subTxt" : "<b>Request your Free Financial Advice now </b>and one of our Financial Advisors will guide you to a service that is completely customized to your financial objectives.",
    "subBtn" : "YES, I WANT MY FREE ADVICE",

    "comTxt1": "Financial Axes is a London capital structuring firm, operating since 2019 in the complex transactional sector with inference in areas of high financial growth and experts in economic growth optimization.",
    "comTxt2": "During our trajectory we have supported and financed different Startups of the Technological Sector, Renewable Energies, Blockchain and Fintech, opening way in the fusion and connection with big private capitals of United Kingdom and Europe.",
    "comTxt3": "We are experts in the search for superior returns adjusted to a lower risk diversification of private and institutional capital, leveraging our experts in strategies, cutting-edge investment principles such as Yield Farming, Buy the Dip, DCA, Risk Arbitrage, Real Estate, Staking and other multiple connotations of high optimization in rent for our investors and allies.",

    "found1Txt1": "ROBBIN UDIN",
    "found1Txt2": "BUSINESS HOLDING CEO <br /> FINANCIAL AXES",
    "found1Txt3": "Angel Investor and Swedish businessman, specialist in capital management, social development, infrastructure and financial optimization. His extensive training and cultural exchange in countries such as Israel, London and the United States allow him to expand different horizons and connections as the main representative of the Financial Axes Business Holding to benefit the entire Spanish-speaking market.",
    "found2Txt1": "ANGEL DAVID FUENTES",
    "found2Txt2": "COFUNDER HOLDING COMPANY <br /> FINANCIAL AXES",
    "found2Txt3": "Investor with more than 5 years of experience in digital transactions and the crypto sector. His research, business skills, training and ideals as an advocate of business ecosystems that benefit people allow him to be the perfect link to create a Business Holding of democratized economies.",
    "found3Txt1": "LUIS ENRIQUE RIVERA",
    "found3Txt2": "CO-FUNDER HOLDING COMPANY <br /> FINANCIAL AXES",
    "found3Txt3": "Engineer, Investor and Professional Trader, has worked for 7 years as a capital manager, Trading Coach and mentality in different Latin American countries such as Brazil, Ecuador, Colombia and Mexico.  <br /><br /> Its extensive capacity for resource management and profitability in financial markets is combined with management capacity in the crypto sector to create opportunities for all.",

    "tittleHis": "OUR HISTORY",
    "hisTxt0" : "We are the first Holding Company to develop models of diversification of private and institutional capital achieving a high optimization in income for our investors, allies and users.",
    "hisSubt1" : "The creation of the Holding Company",
    "hisTxt1": "<p>In 2019 the <b>Financial Axes Holding</b> Company was founded in the United Kingdom by Colombian investors <b>Angel Fuentes and Luis Rivera</b>and the Swedish businessman <b>Robin Uddin with the aim of promoting in Latin America a business model that democratizes opportunities in a market eager for progress.</b></p>",
    "hisSubt2" : "The birth of INTRADERS UK",
    "hisTxt2": "<p>In this spirit of contribution for the year 2020 is born the company <b>INTRADERS UK, </b> also registered in the UK to synthesize in a single <b> Decentralized Fintech Ecosystem </b> to transform the way in which people perceive and take advantage of digital and financial markets. </p>",
    "hisSubt3" : "Managing Capital and Financing Startups",
    "hisTxt3": "<ul><li> Financial Axes begins to strengthen the financing of the Holding Company by <b>unifying digital and financial solutions, </b> investing <b> in Real Estate, Renewable Energy, Clean Energy, among other sectors in development and </b> generating <b> strategic alliances with private companies. All this </b> through its different companies and subsidiaries operating <b> in different countries such as Colombia and the United States.</b> </li> <li> In mid-2021, the process of structuring corporate departments is consolidated to configure the <b> Decentralized Fintech Ecosystem INTRADERS </b> to impact the lives of millions of people in Latin America and the world leading transformation and comprehensive solutions through interconnected communities.</li> <li At the end of 2021, the firm <b>INTRADERS</b> began to probe the market with Free Training, Talks, Forums and Face-to-face training in different cities in Colombia. This is how <b> the first Fintech solution for Latin America </b> is consolidated <b>in the market:</b></li><ul><li><b>Intraders Academy:</b> a very high academy that advises and accompanies each person to venture into the new trends of investment and digital entrepreneurship that are transforming the world.</li></ul></ul>",
    "hisSubt4" : "New Solutions and New Alliances",
    "hisTxt4": "<p>In mid-2022 the firm <b>INTRADERS</b> begins to incorporate potential alliances and recognized leaders of the Network Marketing industry joining the expectation of an official launch of the <b>Decentralized Fintech Ecosystem INTRADERS. </b></p><p>Thanks to this process the Financial Axes Holding Company through its firm INTRADERS manages to establish three new Fintech solutions <b>to impact the market:</b> </p> <ul> <li><b>Nexos:</b> The Fintech Community that seeks the expansion of the Intraders Academy educational system and all the technological and financial solutions that are added to the exclusive offer of services.</li> <li><b>Signal Trading:</b> The investment signals service that in partnership with Profit Nations allows to provide accompaniment and profits while each user learns and generates an extra income.</li> <li><b>Social Trading:</b> It is the smart investment model that connects the User Community with the exclusive strategy of our Expert Traders, enabling the automatic replication of operations to its verified user accounts.</li> </ul>",
    "hisSubt5" : "A Future to Consolidate Finance for Life",
    "hisTxt5": "<p>By 2023 the Financial Axes Holding Company prepares its entire corporate platform for the opening of new offices in the markets of Brazil and the United States in this way to continue leveraging the <b> Decentralized Fintech Ecosystem INTRADERS </b> and continue expanding its participation in the different investment <b> sectors with its subsidiaries such as Inversiones Solidarias, Axes International and Entry Business Group.</b></p>",

    "tittleHol": "OUR HOLDING COMPANY",
    "holSub1": "FINTECH SECTOR",
    "holTxt1": "<img class='img-fluid logo-sector my-3' src='/img/logo_intraders.svg' /><p> Fintech ecosystem creating a productive generation, interconnected and without barriers, focused on financial and technological development through the dissemination of knowledge and efficient tools in the new trends of digital investment and entrepreneurship that are transforming the world. We have our origin in London, capital of the oldest financial centers in the world and extend our operations to Latin America expanding the possibility through Network Marketing so that many people join a profitable and feasible lifestyle. </p> <img class='img-fluid logo-sector my-3' src='/img/logo_axes.svg' /> <p> Decentralized Fintech sector firm that <b> operates as a mediator of Financial Axes and Intraders UK in US territory </b> in order to affirm the expansion of our Holding Company in countries where large capital circulates, and the largest financial and technological markets in the world. That is why the firm AXES INTERNATIONAL has taken this important step with the aim of providing stability and security to its customers and allies, strengthening the vision of growing and acting in scenarios of greater economic strength.</p>",
    "holSub2": "FINANCIAL SECTOR",
    "holTxt2": "<img class='img-fluid logo-sector my-3' src='/img/logo_inversiones.svg' /><p>Operating subsidiary in the Colombian territory of the Financial Axes UK Holding Company, is the leading and pioneering company for the  <b>financing and promotion of Startups and diversification of Private Capital.</b> </p> ",
    "holSub3": "TECHNOLOGY & INDUSTRIAL SECTOR",
    "holTxt3": "<img class='img-fluid logo-sector my-3' src='/img/logo_entry.svg' /><p> Operating subsidiary in the Colombian territory of the <b> Financial Axes UK Business Holding for the Industrial Sector of Renewable Energies and developer of Tangible Fintech and Real State solutions.</b></p> <p> We operate through the construction of innovative financial structures such as Crowdfunding, Crowdlending and Vesting of Financing with Venture Capital and Private Agents of investment in tangible sectors establishing mergers & UT with strengthened companies of the industrial sector, managing resources in all financial and technological areas, including DEFI technologies to leverage accelerate and add long-term value and growth to our customers and partners. </p> ",

    "ptit0": "DATA PROCESSING POLICY",
    "ptit1": "OBJECTIVE",
    "ptit2": "SCOPE",
    "ptit3": "OBLIGATIONS",
    "ptit4": "DATA CONTROLLER",
    "ptit5": "TREATMENT AND PURPOSE",
    "ptit6": "PROCESSING OF SENSITIVE DATA",
    "ptit7": "RIGHTS OF HOLDERS",
    "ptit8": "HANDLING OF PETITIONS, INQUIRIES AND COMPLAINTS",
    "ptit9": "PROCEDURE FOR EXERCISING THE RIGHT OF HABEAS DATA",
    "ptit10": "VALIDITY",
    "ptext1": "The purpose of this Policy is to provide the necessary and sufficient information to the different interest groups, and to establish guidelines that guarantee the protection of personal data that are subject to processing of personal data through the procedures of INVERSIONES SOLIDARIAS S.A.S. operating subsidiary of FINANCIAL AXES UK in Colombia, In this way, comply with the law, policies and procedures to care for rights holders, collection criteria, storage, use, circulation and deletion to be given to personal data.",
    "ptext2": "This policy applies to all personal information registered in the databases of INVERSIONES SOLIDARIAS S.A.S operating subsidiary of FINANCIAL AXES UK in the Colombian territory, who acts as the data controller.",
    "ptext3": "This policy is mandatory and strict compliance for INVERSIONES SOLIDARIAS S.A.S operating subsidiary of FINANCIAL AXES UK in the Colombian territory.",
    "ptext4": "INVERSIONES SOLIDARIAS S.A.S operating subsidiary of FINANCIAL AXES UK in the Colombian territory, legally constituted commercial company, identified with NIT 901.078.064-5, with main address at Carrera 53 # 80-198 in the city of Barranquilla, Republic of Colombia.",
    "ptext5": "The treatment carried out by INVERSIONES SOLIDARIAS S.A.S, operating subsidiary of FINANCIAL AXES UK in the Colombian territory, with the personal information will be the following:",
    "ptext6": "The collection, storage, use, circulation will only be for commercial contact with each of our clients or potential customers who are interested in receiving commercial information, free advice or any kind of interaction with our services.",
    "ptext7": "Sensitive data are those that affect the privacy of the Holder and can lead to discrimination, such as those that reveal their racial or ethnic origin, their political orientation, religious or philosophical convictions, membership of trade unions, Social, human rights organizations, as well as data on health, sex life, and biometric data.",
    "ptext8": "For this case INVERSIONES SOLIDARIAS S.A.S, operating subsidiary of FINANCIAL AXES UK in the Colombian territory, does NOT require the relationship of this data, nor does it request it in any of its links with the Data Subject.",
    "ptext9": "As the holder of your personal data you have the right to:",
    "ptext10": "Access the data provided free of charge.",
    "ptext11": "Know, update and rectify your information against partial, inaccurate, incomplete, fractionated, misleading data, or those whose processing is prohibited or not authorized.",
    "ptext12": "Request proof of authorization.",
    "ptext13": "File complaints with the Superintendence of Industry and Commerce (SIC) for violations of the regulations in force.",
    "ptext14": "Revoke the authorization and/or request the deletion of the data, provided there is no legal or contractual obligation that prevents the deletion.",
    "ptext15": "Refrain from answering questions about sensitive data. Replies concerning sensitive data or data on children and adolescents shall be optional.",
    "ptext16": " The Sales and Services Coordination Support area is the unit responsible for processing requests from holders to enforce their rights.",
    "ptext17": "The Holder can process your requests through our email:",
    "ptext18": "soporte@financialaxes.com.co",
    "ptext19": "Which has been established to receive and respond to requests, consultations, and claims.",
    "ptext20": "In compliance with the rules on personal data protection, INVERSIONES SOLIDARIAS S.A.S presents the procedure and minimum requirements for the exercise of their rights:",
    "ptext21": "For the filing and attention of your request we ask you to provide the following information:",
    "ptext22": "Full name and surname.",
    "ptext23": "Contact details (physical and/or electronic address and telephone numbers).",
    "ptext24": "Means of receiving a response to your request.",
    "ptext25": "Reason(s)/fact(s) that give rise to the claim with a brief description of the right you want to exercise (know, update, rectify, request proof of the authorization granted, revoke, delete , access information).",
    "ptext26": "Signature (if applicable) and identification number.",
    "ptext27": "The maximum period provided by law to resolve your claim is fifteen (15) business days, counting from the day following the date of receipt. When it is not possible to attend to the claim within that term, INVERSIONES SOLIDARIAS S.A.S will inform the interested party of the reasons for the delay and the date on which their claim will be addressed, which in no case may exceed eight (8) working days following the expiry of the first term.",
    "ptext28": "Once the terms indicated by Law 1581 of 2012 and the other rules regulating or supplementing it have been fulfilled, the Holder who is denied, in whole or in part, the exercise of the rights of access, updating, rectification, Deletion and revocation may bring your case to the attention of the Superintendence of Industry and Commerce -Delegatura para la Protección de Datos Personales-.",
    "ptext29": "This Personal Data Processing Policy applies from October 1, 2022.",
    "ptext30": "The databases in which personal data will be recorded will be kept as long as their deletion is not requested by the data subject and provided there is no legal duty to keep them.",

    "tittleSurv": "YOUR FINANCIAL FUTURE BEGINS TODAY",
    "survTxt1": "We help you choose the opportunities that best suit your goals.",
    "survTxt2": "Please complete the following information and confirm your <b>Free Financial Advice.</b>"
    
    
}