{

    "nav1": "Inicio",
    "nav2": "Empresa",
    "nav3": "Contacto",

    "login": "Ingresar",
    "logMail": "Documento",
    "logPass": "Contraseña",
    "logRem": "Recordarme",
    "logSign": "Ingresar",

    "foot": "Política de tratamiento de datos",

    "header": "Moviendo los ejes de la economía global moderna para optimizar tu crecimiento económico.",

    "tittleHave": "ALGUNA VEZ TE HAS PREGUNTADO…",
    "haveLi1": "¿Cómo evolucionar mis finanzas y aumentar mi flujo de efectivo sin sacrificar mis proyectos actuales o estilo de vida?",
    "haveLi2": "¿Qué hago con las utilidades de mi negocio o ahorros? ¿En qué puedo invertir correctamente?",
    "haveLi3": "¿Cómo aumento mis ingresos con un portafolio financiero que me brinde seguridad?",

    "tittleFinan": "EN FINANCIAL AXES TENEMOS LA ESTRATEGIA CORRECTA PARA TI",
    "finanTxt": "Nuestra estrategia se rige por la preservación de tu capital y la diversificación a través de alianzas a corto, mediano y largo plazo. Buscamos impulsar y conectar el capital financiero y el capital humano con la innovación y la proyección de los más altos factores de producción del mundo económico actual.",

    "tittleWhat": "¿QUÉ HACEMOS?",
    "whatTxt": "Para lograr la máxima optimización de los capitales hemos realizado exhaustivas investigaciones con nuestro grupo de expertos lo que nos permite decidir y apuntar nuestros esfuerzos hacia las mejores tendencias para la estructuración de capitales:",
    "whatIco1": "SECTOR FINANCIERO",
    "whatIco1t1": "DEFI",
    "whatIco1t2": "Alianzas Venture Capital",
    "whatIco1t3": "Servicios Smart para Family Office & MFO",
    "whatIco2": "SECTOR FINTECH",
    "whatIco2t1": "Merger Arbitrage",
    "whatIco2t2": "Healthtech",
    "whatIco3": "SECTOR TECNOLOGICO INDUSTRIAL",
    "whatIco3t1": "Proyectos de Energías Limpias",
    "whatIco3t2": "Real State",

    "tittleHow": "¿CÓMO LO HACEMOS?",
    "howTxt1": "SECTORESESTRUCTURACIÓN DE CAPITALES",
    "howTxt2": "USUARIOS",
    "howTxt3": "Proveen la líquidez o capital por medio de alianzas a corto, mediano o largo plazo.",
    "howTxt4": "FINANCIAL AXES",
    "howTxt5": "Estructuramos y redireccionamos los capitales hacia los sectores de mayor rentabilización.",
    "howTxt6": "SECTORES",
    "howTxt7": "Se apalancan de los capitales y retornan rentabilidades por la usabilidad y consolidación de proyectos.",
    "howTxt8": "DISTRIBUCIÓN DE RENTABILIDADES",

    "tittleSub": "APALANCATE HOY MISMO DE NUESTRA EXPERIENCIA EMPRESARIAL Y DIVERSIFICA TUS CAPITALES",
    "subTxt": "<b>Solicita ahora mismo </b> tu asesoría financiera gratuita y uno de nuestros Financial Advisor te guiará hacia un servicio completamente personalizado a tus objetivos financieros.",
    "subBtn": "SI, QUIERO LA ASESORÍA GRATUITA",

    "comTxt1": "Financial Axes es una firma londinense estructuradora de capitales, que opera desde el año 2019 en el sector transaccional complejo con inferencia en áreas de alto crecimiento financiero y expertos en optimización de crecimiento económico.",
    "comTxt2": "Durante nuestra trayectoria hemos apoyado y financiado a diferentes Startups del sector tecnológico, Energías Renovables, Blockchain y Fintech, abriéndoles camino en la fusión y conexión con grandes capitales privados de Reino Unido y Europa.",
    "comTxt3": "Somos expertos en la búsqueda de rendimientos superiores ajustados a un menor riesgo en diversificación de capitales privados e institucionales, apalancándonos con nuestros expertos en estrategias, principios de inversión de vanguardia tales como Yield Farming, Buy the Dip, DCA, Risk Arbitrage, Real Estate, Staking y otras múltiples connotaciones de alta optimización en renta para nuestros inversores y aliados.",

    "found1Txt1": "ROBBIN UDIN",
    "found1Txt2": "CEO HOLDING EMPRESARIAL <br /> FINANCIAL AXES",
    "found1Txt3": "Angel Investor y empresario Sueco, especialista en el manejo de capitales, desarrollo social, infraestructura y optimización financiera. Su amplia formación e intercambio cultural en países como Israel, Londres y Estados Unidos le permiten expandir diferentes horizontes y conexiones como representante principal del Holding Empresarial Financial Axes para beneficiar a todo el mercado Hispanohablante.",
    "found2Txt1": "ANGEL DAVID FUENTES",
    "found2Txt2": "COFUNDER HOLDING EMPRESARIAL <br /> FINANCIAL AXES",
    "found2Txt3": "Inversionista con más de 5 años de experiencia en transacciones digitales y el sector cripto. Sus habilidades de investigación, de negocios, capacitación e ideales como defensor de los ecosistemas empresariales que beneficien a las personas le permiten ser el enlace perfecto para crear un Holding Empresarial de economías democratizadas.",
    "found3Txt1": "LUIS ENRIQUE RIVERA",
    "found3Txt2": "CO-FUNDER HOLDING EMPRESARIAL <br /> FINANCIAL AXES",
    "found3Txt3": "Ingeniero, Inversionista y Trader profesional, se ha desempeñado desde hace 7 años en como gestor de capitales, Coach de Trading y mentalidad en diferentes países de Latinoamérica como Brasil, Ecuador, Colombia y México.  <br /><br /> Su amplia capacidad para la gestión de recursos y rentabilización en los mercados financieros se conjugan con la capacidad de gestión en el sector cripto para crear oportunidades para todos.",

    "tittleHis": "NUESTRA HISTORIA",
    "hisTxt0": "Somos el primer Holding Empresarial en desarrollar modelos de diversificación de capitales privados e institucionales logrando una alta optimización en renta para nuestros inversores, aliados y usuarios.",
    "hisSubt1": "La creación del Holding Empresarial",
    "hisTxt1": "<p>En el año 2019 el <b>Holding Empresarial Financial Axes</b> es fundado en Reino Unido por <b>los inversionistas colombianos</b> Angel Fuentes y Luis Rivera <b> and the Swedish businessman </b>Robin Uddin con el objetivo de impulsar en Hispanoamérica un modelo de negocio que democratice las oportunidades financieras en un mercado ávido de progreso.</p>",
    "hisSubt2": "El nacimiento de INTRADERS UK",
    "hisTxt2": "<p>En ese espíritu de contribución para el año 2020 nace la compañía <b>INTRADERS UK, </b> registrada también en el Reino Unido con el fin de sintetizar en un solo <b> Ecosistema Fintech Descentralizado </b> el camino para transformar la manera en la que las personas perciben y aprovechan los mercados digitales y financieros. </p>",
    "hisSubt3": "Gestionando Capitales y Financiando Startups",
    "hisTxt3": "<ul><li> Financial Axes empieza fortalecer la financiación del Holding Empresarial <b>unificando soluciones digitales y financieras, </b> invirtiendo <b> en sectores inmobiliario, energías renovables, energías limpias, entre otros sectores en desarrollo y </b> generando <b> alianzas estratégicas con privados. Todo esto </b> a través de sus diferentes empresas y filiales operativas <b> en diferentes países como Colombia y Estados Unidos.</b> </li> <li> A mediados del 2021, se consolida el proceso de estructuración de los departamentos corporativos para configurar el <b> Ecosistema Fintech Descentralizado INTRADERS </b> con la finalidad de impactar la vida de millones de personas a nivel de Latinoamérica y el mundo entero llevando transformación y soluciones integrales a través de comunidades interconectadas.</li> <li A finales del 2021 la firma <b>INTRADERS</b> comienza a sondear el mercado con Entrenamientos Gratuitos, Conversatorios, Foros y Capacitaciones Presenciales en diferentes ciudades de Colombia. Es así como se consolida en el mercado <b> primer solución Fintech para Hispanoamérica: </b> </li><ul><li><b>Intraders Academy:</b> una academia de altísimo que forma asesora y acompaña a cada persona para incursionar en las nuevas tendencias de inversión y emprendimiento digital que están transformando el mundo.</li></ul></ul>",
    "hisSubt4": "Nuevas Soluciones y Nuevas Alianzas",
    "hisTxt4": "<p>A mediados del 2022 la firma <b>INTRADERS</b> empieza a incorporar alianzas potenciales y lideres reconocidos de la industria del Network Marketing sumándose a la expectativa de un lanzamiento oficial del <b> Ecosistema Fintech Descentralizado INTRADERS. </b></p><p>Gracias a este proceso el Holding Empresarial Financial Axes a través de su firma INTRADERS logra establecer tres nuevas soluciones Fintech <b>para impactar el mercado:</b> </p> <ul> <li><b>Nexos:</b> La Comunidad Fintech que busca la expansión del sistema educativo Intraders Academy y de todas las soluciones tecnológicas y financieras que se van sumando a la exclusiva oferta de servicios.</li> <li><b>Signal Trading:</b> El servicio de señales de inversión que en alianza con Profit Nations permite brindar acompañamiento y ganancias mientras cada usuario aprende y genera un ingreso extra.</li> <li><b>Social Trading: </b>Es el modelo de inversión inteligente que conecta a la Comunidad de Usuarios con la exclusiva estrategia de nuestros Traders Expertos, posibilitando la réplica automática de las operaciones a las cuentas verificadas de los usuarios.</li> </ul>",
    "hisSubt5": "Un futuro para consolidar Finanzas para la Vida",
    "hisTxt5": "<p>Para el año 2023 el Holding Empresarial Financial Axes prepara toda su plataforma corporativa para la apertura de nuevas oficinas en los mercados de Brasil y Estados Unidos de esta manera continuar apalancando el <b>Ecosistema Fintech Descentralizado INTRADERS </b> y seguir expandiendo su participación en los diferentes sectores de inversión con sus empresas filiales como <b> Inversiones Solidarias, Axes International y Entry Business Group.</b></p>",

    "tittleHol": "NUESTRO HOLDING EMPRESARIAL",
    "holSub1": "SECTOR FINTECH",
    "holTxt1": "<img class='img-fluid logo-sector my-3' src='/img/logo_intraders.svg' /><p> Ecosistema Fintech creador de una generación productiva, interconectada y sin barreras, enfocado en el desarrollo financiero y tecnológico por medio de la difusión de conocimientos y herramientas eficientes en las nuevas tendencias de inversión y emprendimiento digital que están transformando el mundo. Tenemos nuestro origen en Londres, capital de los centros financieros más antiguos del mundo y extendemos nuestras operaciones a Latinoamérica ampliando la posibilidad a través del Network Marketing para que muchas personas se sumen a un estilo de vida rentable y factible. </p> <img class='img-fluid logo-sector my-3' src='/img/logo_axes.svg' /> <p> Firma del sector Fintech Descentralizado que <b> opera como mediadora de Financial Axes y de Intraders UK en territorio estadounidense </b> con el fin de afirmar la expansión corporativa del Holding Empresarial en países donde circulan los grandes capitales, y los mas grandes mercados financieros y tecnológicos del mundo. Es por ello que la firma AXES INTERNATIONAL ha dado este importante paso con el objetivo brindar estabilidad y seguridad a sus clientes y aliados, afianzando la visión de crecer y ejercer acción en escenarios de mayor contundencia económica.</p>",
    "holSub2": "SECTOR FINANCIERO",
    "holTxt2": "<img class='img-fluid logo-sector my-3' src='/img/logo_inversiones.svg' /><p>Filial operativa en el territorio colombiano del Holding Empresarial  <b>Financial Axes UK, es una empresa líder y pionera para el financiamiento e impulso de Startups y diversificación de Capitales Privados.</b> </p> ",
    "holSub3": "SECTOR TECNOLÓGICO INDUSTRIAL",
    "holTxt3": "<img class='img-fluid logo-sector my-3' src='/img/logo_entry.svg' /><p> Filial operativa en el territorio colombiano del Holding Empresarial <b> Financial Axes UK para el Sector Industrial de Energías Renovables y desarrolladora de soluciones Fintech tangibles y Real State.</b></p> <p> Funcionamos a través de la construcción de estructuras financieras innovadoras tales como el Crowdfunding, Crowdlending y Vesting de Financiación con Venture Capital y Agentes Privados de inversión en sectores tangibles estableciendo fusiones & UT con empresas fortalecidas del sector industrial, gestionando recursos en todas las áreas financieras y tecnológicas, incluyendo tecnologías DEFI para apalancar acelerar y sumar valor y crecimiento a un largo a plazo a nuestros clientes y aliados.</p> ",

    "ptit0": "POLÍTICA DE TRATAMIENTO DE DATOS",
    "ptit1": "OBJETIVO",
    "ptit2": "ALCANCES",
    "ptit3": "OBLIGACIONES",
    "ptit4": "RESPONSABLE DEL TRATAMIENTO",
    "ptit5": "TRATAMIENTO Y FINALIDAD",
    "ptit6": "TRATAMIENTO DE DATOS SENSIBLES",
    "ptit7": "DERECHOS DE LOS TITULARES",
    "ptit8": "ATENCIÓN DE PETICIONES, CONSULTAS Y RECLAMOS",
    "ptit9": "PROCEDIMIENTO PARA EL EJERCICIO DEL DERECHO DE HABEAS DATA",
    "ptit10": "VIGENCIA",
    "ptext1": "La presente Política tiene como objeto dar la información necesaria y suficiente a los diferentes grupos de interés, así como establecer los lineamientos que garanticen la protección de los datos personales que son objeto de tratamiento de datos personales a través de los procedimientos de INVERSIONES SOLIDARIAS S.A.S. filial operativa de FINANCIAL AXES UK en el territorio Colombiano, para de esta forma, dar cumplimiento de la ley, políticas y procedimientos de atención de derechos de los titulares, criterios de recolección, almacenamiento, uso, circulación y supresión que se dará a los datos personales.",
    "ptext2": "Esta política aplica para toda la información personal registrada en las bases de datos de INVERSIONES SOLIDARIAS S.A.S filial operativa de FINANCIAL AXES UK en el territorio Colombiano, quien actúa en calidad de responsable del tratamiento de los datos personales.",
    "ptext3": "Esta política es de obligatorio y estricto cumplimiento para INVERSIONES SOLIDARIAS S.A.S filial operativa de FINANCIAL AXES UK en el territorio Colombiano.",
    "ptext4": "INVERSIONES SOLIDARIAS S.A.S filial operativa de FINANCIAL AXES UK en el territorio Colombiano, sociedad comercial legalmente constituida, identificada con el NIT 901.078.064-5, con domicilio principal en la Carrera 53 # 80-198 de la ciudad de Barranquilla, República de Colombia.",
    "ptext5": "El tratamiento que realizará INVERSIONES SOLIDARIAS S.A.S, filial operativa de FINANCIAL AXES UK en el territorio Colombiano, con la información personal será el siguiente:",
    "ptext6": "La recolección, almacenamiento, uso, circulación será únicamente para el contacto comercial con cada uno de nuestros clientes o posibles clientes que estén interesados en recibir información comercial, asesorías gratuitas o cualquier tipo de interacción con nuestros servicios.",
    "ptext7": "Los datos sensibles son aquellos que afectan la intimidad del Titular y pueden dar lugar a que sea discriminado, como aquellos que revelan su origen racial o étnico, su orientación política, las convicciones religiosas o filosóficas, la pertenencia a sindicatos, organizaciones sociales, de derechos humanos, así como los datos relativos a la salud, a la vida sexual, y los datos biométricos.",
    "ptext8": "Para este caso INVERSIONES SOLIDARIAS S.A.S, filial operativa de FINANCIAL AXES UK en el territorio Colombiano, NO requiere la relación de estos datos, ni la solicita en ninguna de sus vinculaciones con el Titular de los datos.",
    "ptext9": "Como titular de sus datos personales Usted tiene derecho a:",
    "ptext10": "Acceder de forma gratuita a los datos proporcionados que hayan sido objeto de tratamiento.",
    "ptext11": "Conocer, actualizar y rectificar su información frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo tratamiento esté prohibido o no haya sido autorizado.",
    "ptext12": "Solicitar prueba de la autorización otorgada.",
    "ptext13": "Presentar ante la Superintendencia de Industria y Comercio (SIC) quejas por infracciones a lo dispuesto en la normatividad vigente.",
    "ptext14": "Revocar la autorización y/o solicitar la supresión del dato, siempre que no exista un deber legal o contractual que impida eliminarlos.",
    "ptext15": "Abstenerse de responder las preguntas sobre datos sensibles. Tendrán carácter facultativo las respuestas que versen sobre datos sensibles o sobre datos de las niñas y niños y adolescentes.",
    "ptext16": "El área de Apoyo de la Coordinación de Ventas y Servicios es la dependencia que tiene a cargo dar trámite a las solicitudes de los titulares para hacer efectivos sus derechos.",
    "ptext17": "El Titular podrá tramitar sus solicitudes por medio de nuestro correo electrónico:",
    "ptext18": "soporte@financialaxes.com.co",
    "ptext19": "El cual ha sido establecido para recibir y atender las peticiones, consultas y reclamos.",
    "ptext20": "En cumplimiento de las normas sobre protección de datos personales, INVERSIONES SOLIDARIAS S.A.S presenta el procedimiento y requisitos mínimos para el ejercicio de sus derechos:",
    "ptext21": "Para la radicación y atención de su solicitud le solicitamos suministrar la siguiente información:",
    "ptext22": "Nombre completo y apellidos.",
    "ptext23": "Datos de contacto (Dirección física y/o electrónica y teléfonos de contacto).",
    "ptext24": "Medios para recibir respuesta a su solicitud.",
    "ptext25": "Motivo(s)/hecho(s) que dan lugar al reclamo con una breve descripción del derecho que desea ejercer (conocer, actualizar, rectificar, solicitar prueba de la autorización otorgada, revocarla, suprimir, acceder a la información).",
    "ptext26": "Firma (si aplica) y número de identificación.",
    "ptext27": "El término máximo previsto por la ley para resolver su reclamación es de quince (15) días hábiles, contando a partir del día siguiente a la fecha de su recibo. Cuando no fuere posible atender el reclamo dentro de dicho término, INVERSIONES SOLIDARIAS S.A.S informará al interesado los motivos de la demora y la fecha en que se atenderá su reclamo, la cual en ningún caso podrá superar los ocho (8) días hábiles siguientes al vencimiento del primer término.",
    "ptext28": "Una vez cumplidos los términos señalados por la Ley 1581 de 2012 y las demás normas que la reglamenten o complementen, el Titular al que se deniegue, total o parcialmente, el ejercicio de los derechos de acceso, actualización, rectificación, supresión y revocación podrá poner su caso en conocimiento de la Superintendencia de Industria y Comercio –Delegatura para la Protección de Datos Personales-.",
    "ptext29": "La presente Política para el Tratamiento de Datos Personales rige a partir del 1 de octubre de 2022.",
    "ptext30": "Las bases de datos en las que se registrarán los datos personales se conservarán mientras no se solicite su supresión por el interesado y siempre que no exista un deber legal de conservarlos.",

    "tittleSurv": "TU FUTURO FINANCIERO COMIENZA HOY",
    "survTxt1": "Te ayudamos a elegir las oportunidades que mejor se ajustan a tus objetivos.",
    "survTxt2": "Diligencia la siguiente información y confirma tu <b>Asesoría Financiera Gratuita.</b>"


}